settings = {
    'token': 'hide',
    'prefix': '!',
    'server_id': '880509155817971713',
    'channel_name': 'fuck-you'
}

funny_sentenses = ["Вас заскамили на 10кг сала",
                   "Взлом произведён из Крым(Россия)",
                   "Ваше очко было разорвано хакерами из России",
                   "Украина це Европа!:pig: :flag_eu:",
                   "Standoff - залупа для бомжей",
                   "Сыр хохланд делают из хохлов",
                   "Сало уронило!",
                   "Когда я ебу твою мать она хрюкает:pig:",
                   ]
